<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="utf-8" />
    <meta
      name="viewport"
      content="width=device-width, initial-scale=1, shrink-to-fit=no"
    />
    <meta
      name="description"
      content="Landing Page del Congreso 2018 del PMI Capitulo de Panamá"
    />
    <meta name="author" content="PMI Capitulo de Panamá" />
    <link rel="icon" href="favicon.ico" />

    <title>Landing Page - Congreso 2019</title>

    <!-- Bootstrap core CSS -->
    <link href="../vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet" />

    <!-- Custom fonts -->
    <link
      rel="stylesheet"
      href="https://use.fontawesome.com/releases/v5.0.13/css/all.css"
      integrity="sha384-DNOHZ68U8hZfKXOrtjWvjxusGo9WQnrNx2sqG0tfsghAvtVlRW3tvkXWZh58N9jp"
      crossorigin="anonymous"
    />
    <link
      href="vendor/simple-line-icons/css/simple-line-icons.css"
      rel="stylesheet"
      type="text/css"
    />
    <link
      href="https://fonts.googleapis.com/css?family=Lato:300,400,700,300italic,400italic,700italic"
      rel="stylesheet"
      type="text/css"
    />

    <!-- Custom styles -->
    <link href="../css/landing-page.css" rel="stylesheet" />
  </head>

  <body>
    <div class="jumbotron" style="background: rgb(0, 66, 98);">
      <div class="container" style="color: white">
        <h1 class="display-3">
          Industria 4.0: Bienvenidos a la cuarta revoluci&oacute;n industrial
        </h1>
      </div>
    </div>
    <section class="articulos">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <h3><strong>La industria 4.0 y los Project Manager</strong></h3>
            <!-- Star of Auto Generated Word to HTML-->
            <p>
              <a
                href="http://innovationlabs.softtek.co/desarrollo-en-la-nueva-industria-4.0"
                >Industria 4.0: Bienvenidos a la cuarta revoluci&oacute;n
                industrial</a
              >
            </p>
            <p>
              <a
                href="http://innovationlabs.softtek.co/desarrollo-en-la-nueva-industria-4.0"
                >http://innovationlabs.softtek.co/desarrollo-en-la-nueva-industria-4.0</a
              >
            </p>
            <p>
              Publicado por
              <a
                href="http://innovationlabs.softtek.co/author/mariano-de-armijo-macia"
                >Mariano de Armijo Macia </a
              >on 17/10/17 3:00
            </p>
            <p>
              La <strong>cuarta revoluci&oacute;n industrial</strong> es un
              proceso de transformaci&oacute;n que se est&aacute; llevando a
              cabo como una evoluci&oacute;n de la industria hacia procesos
              m&aacute;s tecnol&oacute;gicos y automatizados. La trascendencia
              de la tecnolog&iacute;a crear&aacute; nuevos empleos que
              requerir&aacute;n gente creativa, innovadora y capacitada para
              aprender nuevas formas de trabajo.
            </p>
            <p>
              Si quieren prosperar y no quedarse atr&aacute;s, las
              empresas&nbsp;deber&aacute;n fomentar el<strong> I+D+i</strong>
              (Investigaci&oacute;n, Desarrollo e Innovaci&oacute;n) y formar a
              los empleados para que puedan adquirir las nuevas cualidades que
              se van a requerir.
            </p>
            <p>
              Llevamos tiempo utilizando recursos de internet con el principal
              prop&oacute;sito de comunicarnos, consumir productos y obtener
              informaci&oacute;n pero, &iquest;cu&aacute;ntas veces hemos
              pensado en qu&eacute; hay detr&aacute;s de todo eso?
            </p>
            <p>
              La industria se ha visto repercutida, en gran medida, por el
              desarrollo de las tecnolog&iacute;as de la informaci&oacute;n y la
              comunicaci&oacute;n. Nuevas tecnolog&iacute;as como big data,
              inteligencia artificial o la nube, nacen para aprovechar ese gran
              volumen de datos y poder analizarlos obteniendo ideas que conducen
              a mejores decisiones y movimientos de negocio estrat&eacute;gicos.
              Un buen ejemplo es Amazon, que cruza los datos de usuarios como
              los gustos y las preferencias ofreciendo productos relacionados a
              sus clientes.
            </p>
            <p>
              Estos datos se suministran principalmente a trav&eacute;s de
              internet, smartphones, IIoT (Internet Industrial de las Cosas) o
              datos recopilados por empresas especializadas.
            </p>
            <p>
              Este cambio en la forma de crear negocio, est&aacute; obligando a
              las empresas a modificar los procesos de producci&oacute;n
              adaptando la tecnolog&iacute;a de montaje y la oferta de productos
              personalizada, lo cual supone un ahorro en costes obteniendo una
              rentabilidad mayor y logrando una gesti&oacute;n m&aacute;s eficaz
              de los recursos, como el consumo el&eacute;ctrico, la materia
              prima, la log&iacute;stica de almacenaje y transporte de pedidos o
              la demanda de productos.
            </p>
            <p>
              Adem&aacute;s, los productos que se distribuyen a los consumidores
              tienen un valor a&ntilde;adido por el cual se puede seguir
              facturando. Por ejemplo, los nuevos modelos de coche incluyen cada
              vez m&aacute;s tecnolog&iacute;a. Ahora van&nbsp;dotados de un
              conexi&oacute;n a internet y existen aplicaciones para tu
              smartphone con la que puedes consultar par&aacute;metros del
              veh&iacute;culo como pueden ser: su localizaci&oacute;n, consumos
              de combustible o, incluso, la monitorizaci&oacute;n de todo el
              sistema mec&aacute;nico para detecar posibles fallos y, a su vez,
              la posibilidad de solicitar una cita previa con el taller
              directamente desde tu m&oacute;vil.
            </p>
            <p>
              Algunos de los t&eacute;rminos que se utilizan en el &aacute;mbito
              de la denominada industria 4.0 son los siguientes:
            </p>
            <ul>
              <li>
                <strong>Cloud computing:</strong> La computaci&oacute;n en la
                nube se basa en el concepto de conectarnos, desde nuestros
                dispositivos, a servidores que se encuentran en internet, que
                usamos para almacenar informaci&oacute;n y realizar tareas de
                forma remota.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Rob&oacute;tica colaborativa: </strong>Robots y humanos
                trabajando conjuntamente en un proceso determinado. Estos robots
                son capaces de ser programados por una persona sin necesidad de
                tener conocimientos de programaci&oacute;n, ya que aprenden de
                forma similar a los humanos. Se utilizan principalmente en la
                industria, sanidad, formaci&oacute;n o como asistentes
                personales.
              </li>
            </ul>
            <ul>
              <li>
                <strong>IoT:</strong> El internet de las cosas consiste en
                conectar objetos corrientes a internet para poder monitorizarlos
                y controlarlos de forma remota a trav&eacute;s de otros
                dispositivos que est&eacute;n conectados a internet. Por
                ejemplo, hoy en d&iacute;a existen lavadoras que puedes conectar
                a internet y desde una aplicaci&oacute;n del tel&eacute;fono
                puedes programarla o ver el estado del programa que est&eacute;
                activo, incluso cuando termina de lavar la ropa te avisa con una
                notificaci&oacute;n.
              </li>
            </ul>
            <ul>
              <li>
                <strong>IIoT:</strong> Internet Industrial de las Cosas es el
                uso del IoT en las f&aacute;bricas de producci&oacute;n.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Digitalizaci&oacute;n:</strong> Consiste en transformar
                medios f&iacute;sicos en medios digitales mediante la
                tecnolog&iacute;a.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Hiperconectividad:</strong> Debido al incremento
                exponencial de los dispositivos que se est&aacute;n conectando a
                redes locales e Internet, la comunicaci&oacute;n tiene que ser
                lo m&aacute;s r&aacute;pida posible para acceder a la
                informaci&oacute;n. La hiperconectividad resuelve este problema
                soportando toda la carga de datos de la red y reduciendo la
                latencia al m&iacute;nimo para que todos los dispositivos puedan
                enviar y recibir los datos en el menor tiempo posible.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Biometr&iacute;a:</strong>&nbsp;Es la tecnolog&iacute;a
                que se utiliza para analizar y medir datos biol&oacute;gicos. En
                el campo de las tecnolog&iacute;as de la informaci&oacute;n
                tiene un uso bastante com&uacute;n como medio de
                autenticaci&oacute;n de identidad personal.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Impresi&oacute;n 3D:</strong> Consiste en crear objetos,
                maquetas o modelos volum&eacute;tricos a partir de
                dise&ntilde;os 3D mediante un dispositivo espec&iacute;fico que
                utiliza la adici&oacute;n de capas de pl&aacute;stico o
                derivados.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Realidad aumentada:</strong> Es la tecnolog&iacute;a que
                combina el entorno f&iacute;sico tangible con elementos
                virtuales a trav&eacute;s de un dispositivo.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Realidad virtual:</strong> Es un entorno ficticio,
                dise&ntilde;ado mediante un ordenador, que crea la
                ilusi&oacute;n a trav&eacute;s de la visi&oacute;n de estar en
                un entorno paralelo.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Smart cities:</strong> Son ciudades que facilitan la
                comodidad de los ciudadanos cubriendo servicios con las
                tecnolog&iacute;as y haci&eacute;ndolas m&aacute;s sostenibles.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Veh&iacute;culos aut&oacute;nomos:</strong> Son
                autom&oacute;viles que no requieren de conductor ya que
                monitorizan el entorno por el que se mueven y son capaces de
                imitar la forma de conducir de los humanos anticip&aacute;ndose
                a los acontecimientos de su alrededor. Utilizan sistemas de
                inteligencia artificial que calcula las rutas m&aacute;s
                &oacute;ptimas y con menor riesgo para prevenir accidentes.
              </li>
            </ul>
            <ul>
              <li>
                <strong>Sistemas embebidos:</strong> Son conjuntos de programas
                que se crean para dise&ntilde;ar un sistema inform&aacute;tico,
                con unas tareas muy concretas y capaces de procesar la
                informaci&oacute;n en tiempo real que le llega por los
                perif&eacute;ricos de entrada.
              </li>
            </ul>
            <p>
              Todo esto y mucho m&aacute;s es lo que en Softtek hemos
              conceptualizado bajo el lema de Mind The Digital Gap. M&aacute;s
              info en nuestra
              <a
                href="http://www.softtek.com/es/playbooks/mind-the-digital-gap-01?__hstc=6500077.d63d23ba9fa3e528a850b37a64609ebe.1555449255442.1555449255442.1555449255442.1&amp;__hssc=6500077.1.1555449255443&amp;__hsfp=3091957490"
                >playbook de agilidad digital</a
              >.
            </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
    </section>
  </body>
</html>
