<!DOCTYPE html>
<html lang="es">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="Landing Page del Congreso 2018 del PMI Capitulo de Panamá">
  <meta name="author" content="PMI Capitulo de Panamá">
  <link rel="icon" href="favicon.ico">

  <title>Landing Page - Congreso 2019</title>

  <!-- Bootstrap core CSS -->
  <link href="../vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts -->
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.13/css/all.css" integrity="sha384-DNOHZ68U8hZfKXOrtjWvjxusGo9WQnrNx2sqG0tfsghAvtVlRW3tvkXWZh58N9jp"
    crossorigin="anonymous">
  <link href="vendor/simple-line-icons/css/simple-line-icons.css" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Lato:300,400,700,300italic,400italic,700italic" rel="stylesheet" type="text/css">

  <!-- Custom styles -->
  <link href="../css/landing-page.css" rel="stylesheet">

</head>

<body>
	
	<div class="jumbotron" style="background: rgb(0, 66, 98);">
		<div class="container" style="color: white">
				<h1 class="display-3">La industria 4.0 y los Project Manager</h1>
		</div>
	</div>

	<section class="articulos">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
						<h3><strong>La industria 4.0 y los Project Manager</strong></h3>
						<p><span style="font-weight: 400;">BY </span><a href="https://ipmoguide.com/author/irbuzon/"><span style="font-weight: 400;">ISRAEL RAMIREZ G.</span></a></p>
						<p><strong>El desaf&iacute;o para la cuarta revoluci&oacute;n industrial es el desarrollo de software y sistemas de an&aacute;lisis,</strong><span style="font-weight: 400;"> que se convierten en un diluvio de datos producidos por las f&aacute;bricas inteligentes en informaci&oacute;n &uacute;til y valiosa, que la posici&oacute;n de los gerentes de proyectos y/o l&iacute;deres de proyectos tendr&aacute;n mayor importancia estrat&eacute;gica para el futuro de las organizaciones, enfrentando en nuestro d&iacute;a a d&iacute;a un nuevo escenario en actuar y dirigir.</span></p>
						<p><strong>La toma de decisiones cobra gran importancia, ahora bien, como </strong><a href="https://ipmoguide.com/glossary/gerente-de-proyecto-project-manager/"><strong>Project Manager</strong></a><strong> debemos estar preparados, &iquest;que habilidades?, &iquest;Qu&eacute; conocimientos debemos tener para esta revoluci&oacute;n industrial? Veamos!</strong></p>
						<h3><strong>La Industria 4.0 | Historia</strong></h3>
						<p><span style="font-weight: 400;">El t&eacute;rmino&nbsp;Industria 4.0&nbsp;fue acu&ntilde;ado </span><strong>por el gobierno alem&aacute;n para describir la f&aacute;brica inteligente,</strong><span style="font-weight: 400;"> una visi&oacute;n de la fabricaci&oacute;n informatizando con todos los procesos interconectados por Internet de las Cosas (IoT). Se espera que el nuevo concepto de industria 4.0 sea capaz de impulsar </span><strong>cambios fundamentales</strong><span style="font-weight: 400;"> al mismo nivel de la </span><strong>primera revoluci&oacute;n industrial a vapor,</strong><span style="font-weight: 400;"> la </span><strong>producci&oacute;n en masa de la segunda</strong><span style="font-weight: 400;"> y la electr&oacute;nica y la proliferaci&oacute;n de </span><strong>la tecnolog&iacute;a de la informaci&oacute;n</strong><span style="font-weight: 400;"> ha caracterizado la </span><strong>tercera.</strong></p>
						<p><span style="font-weight: 400;">El t&eacute;rmino Industria 4.0 conlleva muchos significados, pero los primeros avances en este &aacute;mbito han implicado la incorporaci&oacute;n de una </span><strong>mayor flexibilidad e individualizaci&oacute;n de los procesos de fabricaci&oacute;n.</strong><span style="font-weight: 400;"> Se espera que, junto con los fabricantes de electr&oacute;nica, la industria de alimentos y bebidas </span><strong>ser&aacute; pionera en la adopci&oacute;n de procesos de fabricaci&oacute;n flexibles e individualizados.</strong><span style="font-weight: 400;"> Otra &aacute;rea en la que es probable que encuentre una r&aacute;pida aceptaci&oacute;n de este enfoque es la industria automotriz, donde los fabricantes tienen que adaptar sus coches a las necesidades de los clientes individuales.</span></p>
						<p><span style="font-weight: 400;">A nivel de empresa, el impacto de esta revoluci&oacute;n en </span><strong>los procesos de producci&oacute;n</strong><span style="font-weight: 400;"> no solo se limitar&aacute; a los aspectos tecnol&oacute;gicos e infraestructurales.&nbsp;</span><strong>Este proceso de cambio promover&aacute; el desarrollo de nuevas figuras profesionales, nuevas estructuras organizativas y el crecimiento de un nuevo estilo de gesti&oacute;n.</strong></p>
						<p>&nbsp;</p>
						<h3><strong>Project Manager en La Industria 4.0</strong></h3>
						<p><span style="font-weight: 400;">&iquest;Qu&eacute; est&aacute; pasando con el Role del Project Manager??</span></p>
						<ul>
						<li style="font-weight: 400;"><span style="font-weight: 400;">Los equipos de proyecto est&aacute;n cada vez m&aacute;s </span><strong>des-localizados, con personas que interactuar&aacute;n</strong><span style="font-weight: 400;"> desde diferentes partes del mundo, todas con su propio idioma, identidad cultural y profesional.</span></li>
						<li style="font-weight: 400;"><span style="font-weight: 400;">El crecimiento de los equipos de proyectos h&iacute;bridos, donde algunos miembros del equipo ser&aacute;n </span><strong>&ldquo;asistentes virtuales&rdquo;</strong><span style="font-weight: 400;">, un software real que tiene el aprendizaje y las habilidades expresivas similares a los seres humanos.</span></li>
						<li style="font-weight: 400;"><span style="font-weight: 400;">Para garantizar la mejor competitividad, el aspecto innovador de los proyectos ser&aacute; cada vez m&aacute;s importante y como resultado, los equipos del proyecto ser&aacute;n m&aacute;s peque&ntilde;os y se centrar&aacute;n m&aacute;s en objetivos espec&iacute;ficos. </span><strong>Mundo Agile</strong></li>
						<li style="font-weight: 400;"><span style="font-weight: 400;">En las nuevas estructuras, </span><strong>habr&aacute; grandes cantidades de datos disponibles.</strong><span style="font-weight: 400;">&nbsp;Se desarrollar&aacute;, compartir&aacute; y analizar&aacute; para adaptar los procesos comerciales a la demanda de productos y servicios que se producir&aacute;n en masa y de forma personalizada. </span><a href="https://ipmoguide.com/glossary/big-data/"><strong>Big Data</strong></a></li>
						<li style="font-weight: 400;"><span style="font-weight: 400;">El tiempo de salida al mercado de la producci&oacute;n industrial definitivamente disminuir&aacute;.&nbsp;Por esta raz&oacute;n, ser&aacute;n necesarios procesos de producci&oacute;n m&aacute;s flexibles, capaces de adaptarse r&aacute;pidamente a las necesidades del mercado. </span><strong>Mundo Agile</strong></li>
						<li style="font-weight: 400;"><span style="font-weight: 400;">La consolidaci&oacute;n de Industria 4.0 se caracterizar&aacute; por la implementaci&oacute;n de </span><strong>procesos de gesti&oacute;n</strong><span style="font-weight: 400;"> de cambios generalizados que lidiar&aacute;n con la </span><strong>resistencia inevitable de personas que tendr&aacute;n que revolucionar su forma de trabajar.</strong></li>
						<li style="font-weight: 400;"><span style="font-weight: 400;">Los </span><strong>equipos de proyecto necesitar&aacute;n habilidades superiores</strong><span style="font-weight: 400;"> a las requeridas en el pasado y tambi&eacute;n un mayor grado de autonom&iacute;a para lograr los mejores resultados.</span></li>
						</ul>
						<h3><strong>Nuevas Habilidades del Project Manager</strong></h3>
						<p><span style="font-weight: 400;">La Industria 4.0 requiere una comprensi&oacute;n completa de la tecnolog&iacute;a por parte de los gerentes de proyecto, junto con un conocimiento profundo del tema, mientras que la implementaci&oacute;n se delega principalmente a los expertos del equipo del proyecto o asistentes virtuales.&nbsp;</span><strong>La habilidad m&aacute;s importante esperada para los Project Manager ser&aacute; la experiencia con tecnolog&iacute;as y proyectos innovadores</strong><span style="font-weight: 400;">, y an&aacute;lisis del </span><strong>Big Data</strong><span style="font-weight: 400;"> que los ayudar&aacute;n a administrar los proyectos correctamente, y a mantenerse enfocados en los objetivos que se deben alcanzar.</span></p>
						<p><span style="font-weight: 400;">La autoridad de los Project Manager se basar&aacute; en su capacidad para ver el flujo de los procesos que regular&aacute;n los proyectos, no solo en su totalidad, sino en todos sus componentes.&nbsp;</span><strong>Los seres humanos est&aacute;n siempre en el centro de Industria 4.0, dominando a trav&eacute;s de sus conocimientos y habilidades para utilizar las herramientas que guiar&aacute;n el &eacute;xito.</strong></p>
						<h3><strong>Soft Skills, las habilidades, Project Manager</strong></h3>
						<p><span style="font-weight: 400;">Lo comentaba en la publicaci&oacute;n&nbsp;</span><a href="https://ipmoguide.com/project-management-trends-2018-tendencias-gestion-de-proyectos/"><span style="font-weight: 400;">Project Management Trends, 2018,</span></a><span style="font-weight: 400;"> en Industria 4.0, las </span><strong>habilidades interpersonales</strong><span style="font-weight: 400;"> de los gerentes de proyectos experimentar&aacute;n una transformaci&oacute;n significativa, principalmente vinculadas a las nuevas formas de interactuar con las partes interesadas del proyecto:</span></p>
						<ul>
						<li style="font-weight: 400;"><strong>Habilidades de comunicaci&oacute;n:&nbsp;</strong><span style="font-weight: 400;">Para reaccionar en tiempo real y en consecuencia, acelerar los procesos de resoluci&oacute;n de problemas y toma de decisiones.</span></li>
						<li style="font-weight: 400;"><a href="https://ipmoguide.com/glossary/autoridad/"><strong>Autoridad</strong></a><strong>:</strong><span style="font-weight: 400;">&nbsp;En la Industria&nbsp; 4.0, los gerentes de proyecto ser&aacute;n portadores de habilidades transversales y </span><strong>know-how</strong><span style="font-weight: 400;">, se encuentran entre los principales actores de este proceso de cambio.</span></li>
						<li style="font-weight: 400;"><strong>Gesti&oacute;n del equipo:</strong><span style="font-weight: 400;">&nbsp;Con la </span><strong>des-localizaci&oacute;n</strong><span style="font-weight: 400;"> de los equipos del proyecto (que ser&aacute;n m&aacute;s creativos y aut&oacute;nomos), el director del proyecto deber&iacute;a poder elegir las personas adecuadas para la composici&oacute;n del equipo, tanto desde el punto de vista t&eacute;cnico / cognitivo </span><strong>como relacional.</strong></li>
						<li style="font-weight: 400;"><strong>Gesti&oacute;n de contingencias: </strong><span style="font-weight: 400;">La </span><strong>velocidad</strong><span style="font-weight: 400;"> ser&aacute; una palabra clave en la Industria 4.0.&nbsp;La velocidad de la </span><strong>toma de decisiones y la diligencia</strong><span style="font-weight: 400;"> para reaccionar ante eventos inesperados ser&aacute;n fundamentales en un sistema gobernado por un flujo integrado de datos y comunicaciones.</span></li>
						<li style="font-weight: 400;"><strong>Habilidades de negociaci&oacute;n:</strong><span style="font-weight: 400;">&nbsp;En la Industria 4.0, </span><strong>las relaciones jer&aacute;rquicas tradicionales cambiar&aacute;n gradualmente.</strong></li>
						<li style="font-weight: 400;"><strong>Aprender de los errores:</strong><span style="font-weight: 400;">&nbsp;En un contexto altamente innovador, los errores debidos a la inexperiencia, la evaluaci&oacute;n inadecuada de los riesgos y la falta de conocimientos espec&iacute;ficos,&nbsp;</span><strong>pueden ser frecuentes.</strong></li>
						<li style="font-weight: 400;"><strong>Escucha activa:</strong><span style="font-weight: 400;">&nbsp;El liderazgo del gerente del proyecto se caracterizar&aacute; por la escucha, y </span><strong>ya no por la autoridad.</strong><span style="font-weight: 400;">&nbsp;La capacidad de escuchar, capturar e interpretar todas las aportaciones de los interesados ser&aacute; un rasgo ganador.</span></li>
						</ul>
						<h3><strong>Conclusi&oacute;n del Autor</strong></h3>
						<p><span style="font-weight: 400;">En este proceso de cambio en los sistemas de producci&oacute;n, la tecnolog&iacute;a es clave, pero tambi&eacute;n lo es la informaci&oacute;n y c&oacute;mo es usada.</span></p>
						<p><span style="font-weight: 400;">Las empresas, en los &uacute;ltimos a&ntilde;os, poco a poco han ido a&ntilde;adiendo m&aacute;s las comunicaciones y la tecnolog&iacute;a de recolecci&oacute;n de datos para sus procesos. Y ha llegado el momento de analizarlos.</span></p>
						<p><span style="font-weight: 400;">Los </span><strong>Project Manager</strong><span style="font-weight: 400;"> deben tener una capacidad constante de resoluci&oacute;n de problemas y actuar r&aacute;pidamente, manteniendo el equilibrio adecuado al mismo tiempo.</span></p>
						<p><strong>El Project Manager</strong><span style="font-weight: 400;"> ser&aacute; el term&oacute;metro del proyecto, anticipando problemas y, una vez identificados, brindar&aacute; r&aacute;pidamente soluciones para resolverlos.</span></p>
						<p>&nbsp;</p>
						<p><span style="font-weight: 400;">Fuente: https://ipmoguide.com/la-industria-4-0-y-los-project-manager/</span></p>
					
				</div>
			</div>
		</div>
	</section>
	
</body>
</html>
